<?php
$arr_vid_object = array(
    'ЗУ' => 'ЗУ',
    'ОКС' => 'ОКС',
	'ПИК' => 'ПИК'
);

$arr_type_unloading = array(
	'П' => 'Периодическая',
	'Г' => 'Ежегодная',
	'К' => 'Корректирующая',
    'Т' => 'Тестовая',
    'С' => 'СВЕРКА (с ФЛК)',
    'Ф' => 'ФЛК (без ФЛК)'
);

$arr_reshenie = array(
	0 => 'Не обработано',
	1 => 'В работе',
	2 => 'Исправлена',
	3 => 'Невозможно исправить',
	4 => 'Не обнаружена'
);

$arr_xls_heads = array(
	0 => '№',
	1 => 'Кадастровый / Условный номер',
	2 => 'Объект',
	3 => 'Статус ФЛК',
	4 => 'GUID Документа',
	5 => 'Вид сведений',
	6 => 'Ошибка',
	7 => 'Путь',
	8 => 'Атрибут',
	9 => 'Значение',
	10 => 'Ошибка в данных'
);
?>
